/* Format to display connection error */
"Connection error key" = "Connection error: %@";

/* Format to display HealthVault error message */
"Error in talking to HealthVault key" = "Error in talking to HealthVault: %@";

/* Format to display web transport message */
"HealthVault web transport message key" = "HealthVault web transport message:\n%@";

/* Format to display amount of received bytes */
"Received bytes key" = "Received: %d bytes";

/* Format to display incorrect response */
"Response was not a valid HealthVault response key" = "Response was not a valid HealthVault response: %@";

